export const cardArray = [
  {
    id: 0,
    title: "Пвх материал первый сорт",
    price: "171 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: "Продаю не спеша самокат в хорошем состоянии."
  },
  {
    id: 1,
    title: "Пвх материал второй сорт",
    price: "173 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: "Торг возможен. За период эксплуатации не выявлено ни одной проблемы"
  },
  {
    id: 2,
    title: "Пвх материал третий сорт",
    price: "176 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: "Из минусов — нужно прокачать задний тормоз."
  },
  {
    id: 3,
    title: "Пвх материал четвертый сорт",
    price: "178 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: "Установлен отсекатель сзади."
  },
  {
    id: 4,
    title: "Пвх материал пятый сорт",
    price: "179 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: "Покрышки CST внедорожные"
  },
  {
    id: 5,
    title: "Пвх материал шестой сорт",
    price: "170 ₽",
    address: "Казань, р-н Вахитовский",
    date: "10 июля 11:39",
    img: "/img/card-img.png",
    desc: " Пробег 881км, это немного для такого зверя."
  }
]